/* NSButton (Apply) : <title:Apply> (oid:152) */
"Apply" = "Uygula";

/* NSButton (Apply changes recursively) : <title:Apply changes recursively> (oid:151) */
"Apply changes recursively" = "Değişiklikleri tümüne uygula";

/* NSButton (Execute) : <title:Execute> (oid:50) */
"Execute" = "Çalıştırır";

/* NSTextField (Group) : <title:Group> (oid:62) */
"Group" = "Grup";

/* NSPanel (Info) : <title:Info> (oid:21) */
"Info" = "Bilgi Ver";

/* NSTextField (Kind) : <title:Kind> (oid:61) */
"Kind" = "Tür";

/* NSTextField (Modified) : <title:Modified> (oid:59) */
"Modified" = "Değiştirilme";

/* NSTextField (Others) : <title:Others> (oid:41) */
"Others" = "Diğer";

/* NSTextField (Owner) : <title:Owner> (oid:54) */
"Owner" = "Kullanıcı";

/* NSBox (Permissions) : <title:Permissions> (oid:27) */
"Permissions" = "İzinler";

/* NSButton (Read) : <title:Read> (oid:44) */
"Read" = "Okur";

/* NSTextField (Size) : <title:Size> (oid:57) */
"Size" = "Boyut";

/* NSTextField (Where) : <title:Where> (oid:125) */
"Where" = "Konum";

/* NSButton (Write) : <title:Write> (oid:47) */
"Write" = "Yazar";

